const handler = async (m, {conn}) => {
  m.reply(global.mexico);
};
handler.command = /^(mexico|México)$/i;
export default handler;

global.mexico = `
🐧 𝗣𝗶𝗻𝗴𝘂𝗶 𝗠𝗲𝘅𝗶𝗰𝗼 🐧

𝗕𝗮𝗻𝗰𝗼 𝗔𝘇𝘁𝗲𝗰𝗮 : 𝟱𝟭𝟲𝟱𝟳𝟲𝟰𝟭𝟭𝟴𝟱𝟬𝟲𝟮𝟬
𝗕𝗮𝗻𝗰𝗼 𝗦𝘁𝗽 : 𝟲𝟰𝟳𝟬𝟬𝟭𝟰𝟲𝟰𝟬𝟭𝟳𝟴𝟲𝟳𝟯𝟮
𝗕𝗮𝗻𝗰𝗼 𝗕𝗮𝗻𝗼𝗿𝘁𝗲 : 𝟬𝟳𝟮𝟳𝟬𝟬𝟬𝟭𝟮𝟭𝟬𝟬𝟬𝟱𝟴𝟴𝟳𝟬
𝗧𝗶𝘁𝘂𝗹𝗮𝗿 : 𝗘𝘀𝗺𝗲𝗿𝗮𝗹𝗱𝗮 𝗠𝗶𝗿𝗲𝗹𝗲𝘀

𝗡𝗼𝘁𝗮 : 𝟭 𝗩𝗲𝘇 𝗛𝗮𝗴𝗮𝘀 𝗘𝗹 𝗣𝗮𝗴𝗼 𝗣𝗮𝘀𝗮𝗿𝗮 𝗣𝗼𝗿 𝗘𝗹 𝗣𝗿𝗼𝗰𝗲𝘀𝗼 𝗗𝗲 𝗖𝗼𝗻𝗳𝗶𝗿𝗺𝗮𝗰𝗶𝗼𝗻 𝗣𝗼𝗿 𝗟𝗼 𝗖𝘂𝗮𝗹 𝗟𝗲 𝗣𝗲𝗱𝗶𝗺𝗼𝘀 𝗖𝗮𝗽𝘁𝘂𝗿𝗮 𝗗𝗲𝗹 𝗣𝗮𝗴𝗼 𝗬 𝗡𝗼𝗺𝗯𝗿𝗲 𝗗𝗲𝗹 𝗤𝘂𝗲 𝗛𝗶𝘇𝗼 𝗘𝗹 𝗣𝗮𝗴𝗼 𝗚𝗿𝗮𝗰𝗶𝗮𝘀.
𝐓𝐨𝐝𝐨 𝐓𝐢𝐩𝐨 𝐃𝐞 𝐂𝐚𝐩𝐬 𝐒𝐢 𝐄𝐧 𝐂𝐚𝐬𝐨 𝐃𝐞𝐬𝐞 𝐂𝐨𝐦𝐩𝐫𝐚𝐫 𝐇𝐚𝐛𝐥𝐚𝐫 𝐀𝐥 𝐍𝐮𝐦𝐞𝐫𝐨 : +51 981 983 121
`;
